notesDescription = მარტივი და მოსახერხებელი წიგნაკი, ჩაშენებული Firefox-ში. გქონიათ სურვილი ჩაგენიშნათ რამე, გვერდების მონახულებისას? მაშინ, ეს საცდელი პროექტი თქვენთვისაა.
notesIntroduction = Notes ამატებს მარტივ და მოსახერხებელ, ერთგვერდიან ჩასანიშნ წიგნაკს ბრაუზერის გვერდით ზოლზე. ჩვენ უკვე ჩავაშენეთ გაფორმების რამდენიმე ძირითადი პარამეტრი, თუმცა გვსურს შევიტყოთ თქვენი მოსაზრება, კიდევ რა შესაძლებლობების დამატებას ისურვებდით.
notesMeasurements0 = Notes აღრიცხავს მონაცემებს გამოყენების შესახებ, როგორიცაა ჩანაწერების შექმნის სიხშირე, ჩასწორების ხანგრძლივობა, სიმბოლოების რაოდენობა და გამოყენებული საშუალებები, ჩასწორებისას (მაგ. გამუქება, ან ტექსტის გაფორმება).
notesMeasurements1 = Notes ასევე აგროვებს მონაცემებს, თუ როგორ ურთიერთქმედებთ დამატებასთან, საიდან გაქვთ წვდომა და რომელ ღილაკებს შეიძლება იყენებდეთ.
notesDetails0Copy = ეს ჩასანიშნი წიგნაკია. აქამდე რატომ ვერ მოვიფიქრეთ?
notesToursteps0Copy = Notes ამატებს მარტივ და მოსახერხებელ ჩასანიშნ წიგნაკს, გვერდით ზოლზე.
notesToursteps1Copy = ჩვენ უკვე ჩავაშენეთ გაფორმების რამდენიმე ძირითადი პარამეტრი. თქვენი გამოხმაურების შედეგად კი უფრო მეტ შესაძლებლობებს დავამატებთ.
