activitystreamIntroduction = <p>Вратите се на прегледање без губљења тока мисли. Ток активности чува ваше најпосећеније странице, забелешке и скорију историју при руци у сваком новом језичку. А нова временска линија вам пружа птичју перспективу на ваше прегледање.</p>
activitystreamMeasurements0 = Прикупљамо основне податке о коришћењу који се односе на вашу интеракцију са експерименталним новим језичком и странама временске линије, као што су типови елемената на које кликћете и њихове позиције на страници.
activitystreamDetails0Copy = Кликните на нови језичак и ваше омиљене странице су само још клик даље.
activitystreamDetails1Copy = Погледајте где сте били, како бисте наставили тамо где сте кренули.
